/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007-2008, Apple Inc., Tous droits réservés.";
Name = "Balancer";
Description = "Transitions entre deux vidéos par balancement.";

/* Transition directions */
"Right to Left" = "De droite à gauche";
"Left to Right" = "De gauche à droite";
